[
{
    "year" : "2023-03",
    "id" : 1,
    "shop":"전농동아",
    "content" : "해피앱에서 생일쿠폰 다운받는 법을 친절하게 알려주셨습니다.저는 생일 쿠폰이 있는 줄도 몰랐을 뿐 더러, 쿠폰 다운 받는 방법도 잘 몰랐어요. 그런데 파란색 유니폼 입은, 성이 조씨로 시작하는 직원분께서 귀찮은 내색도 없었고 또한 저의 결제를 기다리느라 짜증 날 법한데 친절하게 응대해주셔서 정말 감사했습니다.이렇게 친절한 직원이 흔치 않을텐데, 해당 직원에게 꼭 칭찬 전달해주세요"
},
{
    "year" : "2023-03",
    "id" : 2,
    "shop":"강릉포남",
    "content" : "배라 강릉포남점은 손님이 몰려서 바쁠 때나 그렇지 않을 때에도 모든 직원들이 항상 친절합니다. 번거로운 맛보기 요청도 꼼꼼하게 받아주시고 포장하는 제품도 항상 잘 다뤄주셔 강릉에서 지내면서 배라는 항상 강릉포남점만 이용합니다. 언제나처럼 좋은 서비스 항상 감사합니다."
},
{
    "year" : "2023-03",
    "id" : 3,
    "shop":"칠곡매천",
    "content" : "안녕하세요, 9월 3일 4시 32분~33분경 매장에 쿠폰을 사용하러 방문했습니다. 두 명의 직원분들(직원: 김★희, 정★서) 계셨는데 정말 친절하고 빠른 응대를 해주셔서 편하게 구매할 수 있었습니다. 특히 김★희님은 쿠폰, 결제, 사용법까지 완벽히 숙지가 되어 있어 제가 원하는대로 구매할 수 있었고 서비스 만족도가 굉장히 높았습니다.요 근래 방문한 곳에서 가장 큰 만족감을 느꼈습니다.    브랜드를 운영하는 본사나 점주께서 해당 직원에게 칭찬 및 회사 내규에 따라 적절한 보상이 있다면 좋을 거 같아 글 남깁니다. 원래 고객 수요가 많은 곳이라 붐비지만 직원들이 친절해서 늘 즐겁게 구매합니다 :) 여기 직원분들 잘 챙겨주시면 좋겠습니다. 감사합니다."},
{
    "year" : "2023-03",
    "id" : 4,
    "shop":"신정",
    "content" : "올해 초, 배라데이에 대해 알게된 후 다른 매장들도 방문한 적이 있습니다. 다른 매장들에선 배라데이 해피앱 쿠폰을 사용하려고 해도, 해피스테이션에서 쿠폰 사용하는 방법이 어려워 매번 이벤트를 이용하지 못했습니다. 직원들에게 물어봐도 해피스테이션으로 이용하면 된다는 답변만 받았습니다. 그런데 이번 신정점 강★서님께서 직접 해피스테이션으로 와서 사용 방법을 친절하게 알려주셔 처음으로 이벤트도 이용하고 매장에서 맛있는 아이스크림을 먹으며 즐거운 시간을 보낼 수 있었습니다. 감사합니다."
},
{
    "year" : "2023-03",
    "id" : 5,
    "shop":"안양임곡",
    "content" : "정말 오랜만에 아이스크림을 먹으러 부모님과 함께 안양임곡점에 방문했습니다.직원분께서 아이스크림을 6등분하여 예쁘게 담아주셔 매장 안에서 맛있게 먹다가 포장을 요청드렸습니다. 아이스크림 통 겉 면에 아이스크림이 조금 묻어있었는데, 바로 알아채신 뒤 깨끗히 닦아서 예쁘게 포장해주셨어요. 그리 신경쓰일 정도도 아니었는데, 바로 행동에 옮기신 모습에 감동을 받았습니다. 작은 부분까지 세심하게 신경써주셔서 감사합니다. 친절하신 모습에 저도 감명을 받았습니다."
},
{
    "year" : "2023-03",
    "id" : 6,
    "shop":"인천관교",
    "content" : "퇴근하는 길에 버스를 기다리다 지쳐 남편과 함꼐 배스킨라빈스를 갔어요. 다른 점포에서는 KT 통신사 할인에 대해 설명을 받은 기억이 없다 보니 행사 내용도 모르고 한 달에 한 번 50% 할인 혜택을 받으면 더 이상 혜택이 없구나 여겼고, 그냥 아이스크림 사오곤 했어요. 그런데 인천관교점에서 KT할인 혜택에 대해 알려주더라고요. 50% 할인 외에 30% 할인 혜택도 있다며 제 핸드폰 어플 내 행사 페이지를 이리저리 봐주시더라고요. 저도 30% 할인이 가능했고, 적용 받을 수 있었어요! 오랜만에 와서 신제품들이 많이 보이길래 이것저것 맛보기도 했는데, 적극적으로 추천해주시고 편하게 응대해주셨습니다. 갈 때 성함 물어보니 최★님이라고 하시더라고요! 꼭 칭찬해주세요! 31데이길래 아이스크림 구매하러 갔습니다! 아이스크림도 깔끔히 담아주시더라고요. 거기다 부족한 용량만큼 더 담을 수 있는데, 좋아하는 맛을 말해주면 그걸로 담아주고 아니면 제가 고민하던 맛을 들었는지 그걸로 담는 건 어떠냐고 물어봐주셔 너무 감동했어요! 매장 마감 시간이라 할 게 많아 보였고 대충 응대하실 수 있는데, 손님이 지나가듯 했던 사소한 말을 듣고 응대해주시는게 너무 좋았어요! 사소하다고 할 수 있지만 제가 서비스 업에 종사하다보니 이런 게 고객 감동이고, 또 칭찬 글 한마디가 그 직원을 기분좋게 만들어준다는 걸 느껴봐서 저도 남겨봅니다! 이름을 적어드리고 싶은데 명찰을 보지 못해 매장 칭찬으로 남깁니다! 그 분도 좋은 하루 보내셨으면 좋겠어요 ;)"
},
{
    "year" : "2023-02",
    "id" : 1,
    "shop":"부산구서역",
    "content" : "배스킨라빈스 모바일교환권으로 아이스크림을 먹으려고 매장에 갔습니다. 매장에서 먹고가고 싶지만 제가 장애인이라 의자를 치워야하는 등 자리때문에 고민하던 중 박♥♥ 직원분이 자신의 일 처럼 나서서 도와주시고 친절하게 응대해주셔서 마음이 따뜻했습니다. 사실 다른 지점에서 안 좋은 기억이 있었는데 이 분 덕에 마음이 다 풀려버렸습니다. 이런 분들이 있어서 배스킨라빈스 브랜드가 더 빛나보입니다.늘 잘 되길 바라겠습니다!"
},
{
    "year" : "2023-02",
    "id" : 2,
    "shop":"부산광안",
    "content" : "´광안리점´을 칭찬합니다~ 남자친구 생일 기념으로 광안리를 여행하며 깜짝 생일파티를 하려고 아이스크림 케이크를 배달로 예약하고 싶었어요. 배민으로 미리 결제, 주문만 하고 다음날 배달 받고 싶어서 전화로 문의 드렸는데 친절하게 응대해주셨어요. 분명 번거롭기도하고 착오가 생길까 우려스러운 요청임을 알기에 매장에서 거부할까 걱정했는데, 직원 분께서 친절히 응대해주셔서 덕분에 서프라이즈 파티를 잘 마무리할 수 있었어요~ 정말 정말 감사합니다! 광안리점 장♥♥님을 칭찬하고 싶어요. 매장에서 너무 감동받고 행복해서 이렇게 글을 쓰게 되었어요. 이런 칭찬글은 처음 써보는데 어떻게든 칭찬을 해주고 싶을만큼 서비스가 좋았어요. 다음에 배스킨라빈스를 가게되더라도 광안리점을 다시 방문하고 싶네요. 마감이 얼마 남지 않은 시간에 저희 주문을 받아주셨는데 당연하다 생각할 수 있지만 만약 저라면 마감이니 손님을 돌려보낼 법하거든요. 그런데 주문 받아주시고 각종 요청 사항도 다 들어주시고 타지에서 온 저희를 친절하게 응대해주셔서 너무 감사드립니다. 주문하면서 이것저것 많이 요청하고 말씀드렸는데 얼굴 한 번 찡그리지 않않고요. 귀찮을 수 있는데 모든 요청에 다 친절하게 대답해주시고 해결해주셔서 정말 감동이었습니다. 수많은 베스킨라빈스 매장에서 주문해봤지만 이런 점은 처음이라서 정말 꼭 제 마음을 전달드리고 싶어서 글을 썼어요. 다른 손님들도 이런 감동을 느끼실 수 있었으면 좋겠습니다. 생일 기념으로 간 여행이었는데 좋은 기억으로 남게해 주셔서 감사해요."
},
{
    "year" : "2023-02",
    "id" : 3,
    "shop":"대전중리",
    "content" : "며칠 전 부모님이 아이스크림이 드시고 싶으셨는지 근처 베스킨라빈스에 방문하셨는데 꼭 칭찬 받았으면 하는 분이 있다고 하셔서 딸인 제가 대신 글을 남기게 되었습니다. 항상 제가 사간 걸 드시기만 했어서 직접 사신 건 처음이셨어요. 무인주문기 사용 방법도, 어떤 맛이 맛있는지도 잘 모르시는데 계시던 직원분이 친절하게 맛 설명도 해주시고 결제도 도와주셨다고 합니다. 부모님 연령대가 좋아하시는 아이스크림도 잘 알고 계시고, 직원분이 아이스크림 담고계실 때 저희 어머니가 아이스크림 푸는 모습을 보고 손목 아프겠다며 말을 거셨나봐요. 그때 직원이 아프지만 고객님 아이스크림을 담아드릴 수 있어 좋다고 하셨다네요. 이외에 소소한 대화도 주고받으셨다는데 저랑 대화하는 것처럼 편하고 좋으셨다고 하시네요. 어머니가 많이 감동받으셔서 이름도 외우고 오셨습니다. 이♥♥ 근무자님, 저희 부모님 신경써주셔서 감사하다고 꼭 전해드리고 싶어요." 
},
{
    "year" : "2023-02",
    "id" : 4,
    "shop":"천안성성",
    "content" : "성성동에 살고 있진 않지만 사장님이 너무 친절하셔서 매번 배라는 성성동으로 방문하고 있습니다! (핑크색 카라티 입으신 남자분이신데 사장님 맞겠죠? :-) 어제 또 아이스크림 사먹으러 방문했는데 때마침 31데이라서 사람이 많더라고요. 알바생 없이 혼자 계신 것 같았는데 바쁘신 상황이였는데도 해피스테이션 이용하는것 도 도와주시고 아이스크림 주실 때도 웃으시면서 주시니 너무 감사했어요. 같이 매장에 있던 아기 엄마가 유모차를 갖고 나가는데 사장님께서 뛰어오셔서 문도 열어주시더라고요. 사실 바쁘고 정신 없으면 사소한 것까지 신경쓰지 못 할텐데 바쁘실 때도 친절하시고 나가는 손님까지 챙기시는 모습을 보니 평상 시 모습이랑 다를 것 없이 여전히 친절하신 것 같아 칭찬글 써서 널리 알려드리고 싶어요."
},
{
    "year" : "2023-02",
    "id" : 5 ,
    "shop":"북수원홈플러스",
    "content" : "매장 방문해서 아이스크림 먹고있는데 아이가 목이 마르다고 막 졸랐어요. 그런데 그걸 멀리서 들으셨는지 직원분이 물을 직접 가져다 주셨습니다. 아이가 칭얼거려 힘들었는데 그 물 한 컵이 제 목마름까지 해소시켜 주었네요. 센스있는 서비스에 감동했고, 인사도 밝고 친절하게 잘해주시는 분이셨거든요. 그 분 덕에 더운 날씨에 아이스크림보다 더 시원한 하루를 보낼 수 있었어요!! 칭찬 부탁드려요!!"
},
{
    "year" : "2023-02",
    "id" : 6,
    "shop" : "과천역",
    "content" : "방문할 때마다 기분 좋아지는 과천역점입니다. 사장님과 전 직원분들 너무 친절 하셔서 글 올립니다. 처음 방문 했을 때 사장님께서 반갑게 인사 해주시고 모르고 그냥 지나갈 뻔 한 행사까지 알려주셨던 좋은 기억에 두번째 세번째 그리고 지금까지도 계속 방문하고 있습니다 :-) 특히 오늘은 상황이 어찌저찌해서 마감시간 때 급하게 부랴부랴 갔는데 많이 내리는 비와 주차까지 신경써주시는 따뜻한 마음에 감동 받았습니다. 심지어 매장도 넓은데 깨끗하기까지 앞으로도 과천역점 자주 방문하겠습니다! :-) 과천역점 대박 나시길 응원합니다! 안녕하세요. 과천에 사는 신혼부부입니다! 저희 부부는 퇴근 후 넷플릭스보면서 배스킨라빈스 먹는 재미로 하루하루 보내고 있어요. 그래서 집 근처 과천역점을 자주 이용하고 있는데 갈 때마다 사장님께서 너무 친절하셔서 칭찬글을 작성하게 되었어요.어느 요일, 시간대에 방문해도 항상 밝게 인사해주시고 친절하세요. 이벤트하는거 있으면 항상 알려주셔서 사회초년생인 저희에게는 합리적인 소비를 할 수 있게 도와주세요~ 매장도 깨끗하고 케이크 진열이 너무 잘 되어 있어서 갈 때마다 케이크사고 싶어요. 앞으로도 자주 이용할께요! 꼭 사장님께 감사인사 전달해주세요!"
},
{
    "year" : "2023-01",
    "id" : 1,
    "shop" : "둔촌역",
    "content" : "밤 11시가 넘어 급히 케이크 사러 갔어요. 문 잠그려고 하시는 사장님이 다시 문 열어주시고 천천히 고르게 해주셨어요. 번거로우셨을텐데 찾아주셔셔 고맙다는 인사도 해주시더라고요.조카가 핑크색을 좋아한다 했더니 루피 케이크 추천해주셔서 사갔더니 조카가 너무 좋아했어요. 둔촌배라 사장님께 꼭 감사인사 전해주세요. 가게에서 친구와 이야기하다가 머그컵을 쳤어요. 커피가 쏟아지고 컵이 깨지고 주변 사람들은 다 쳐다보고 당황했거든요. 그런데 사장님이 깨진 컵 못 만지게 하시더니 직접 다 치워주시고 걸레질하시면서 안 다쳤는지 확인하시더라고요. 무안하지 않게 다독여주시고 주위에 양해도 구해주셔서 정말 죄송하고 감사했습니다. 나갈 때까지 친절히 응대해주신 사장님께 꼭!꼭! 감사인사 전해주세요! 둔촌배라 갔는데 친절히 인사도 해주고 저희가 둘러보는데 새로운 맛을 먼저 보여주시고 맛 설명도 해주셨어요. 또 사장님이 알바생한테 맛을 알아야 손님도 원하는 맛 찾기 쉽다 이야기하시는데 ^^ 사장님도 알바들도 참 보기 좋았어요. 근처 사는 친구말로는 항상 친절하고 깨끗하대요. 계속 쭉 이런 좋은 분위기 보여주세요! 최고입니다!"
},
{
    "year" : "2023-01",
    "id" : 2,
    "shop" : "안산상록수",
    "content" : "안녕하세요? 배라 사랑하는 고객입니다. 제가 딸기연유라떼 먹었을 때 입맛에 맞지 않던 기억이 있어 임★규점장님께 이것저것 물어보았는데 기계가 있음에도 포스에서 결제해주시고 친절하게 설명해주셨습니다. 블라스트와 쉐이크의 차이도 설명해주셨고요. 쉐이크 3잔 주문하고 제조하시는 것도 지켜보았는데 스쿱에 최대한 물기 털어내고 아이스크림 뜨는 걸 보고 감사했습니다. 완성된 후에도 배려와 정성때문인지 쉐이크맛이 오성급호텔 뺨치는 정말 맛있는 디저트였습니다. 어느 배라에서 사왔냐고 일터에서 칭찬일색이였습니다. 기프트카드 문의에도 친절하게 설명해주시고 맛보기 요청에도 웃으시며 주시고 매장도 깔끔청결했습니다.상록수배라 번창하시고 좋은일만 가득하시길 바랍니다. 임★규점장님 다시 한 번 감사드립니"
},
{
    "year" : "2023-01",
    "id" : 3,
    "shop" : "의왕역",
    "content" : "31데이 행사를 하면 배라에 항상 방문합니다. 역시나 사람이 많아 기다리고 있는데 직원들이 힘들어 보였지만 손님 한 분 한 분 웃음을 잃지 않고 받는 모습이 대단해보였습니다. 그렇게 저의 차례가 되었고 받은 쿠폰이 있었는데 사용이 가능하는지, 적립은 어떻게 되는지 여러 질문을 했는데도 웃음을 잃지 않고 응대를 해주었고 바쁜 상황에서 맛보기도 해주었습니다. 어른들이 좋아하는 맛까지 추천도 해주시고 대기하는 손님들이 이렇게 많은데도 그 친절함이 아직도 기억이 남습니다.그리고 제품을 받았을때 쇼핑백에 부착된 메모지를 보고 감동을 하였습니다. 평소에 배달을 시키면 업체에서 으레주는 메모가 있는데, 이 매장은 직접 작성을 한 새해 메세지였습니다. 너무나 궁금해서 '이거 직접 다 적으셨나요?' 라고 물어보니까 '네.' 라고 대답을 하셨고 누구의 아이디어냐고 물어보니 자기의 아이디어라고 했습니다. 그제서야 명찰을 보니 매니저인 김★정이라는게 보였습니다. 대부분 가게 사장님들이 이런 부분을 준비를 하실텐데 매장에 대한 애정이 대단해보였습니다.배라 행사가 많아서 이런 부분을 준비를 할 시간이 없었을텐데 그래도 이렇게 준비를 해 줘서 따뜻한 연말을 마무리를 할 수 있었습니다. 꼭 이 점포의 매니저인 김★정씨를 칭찬해주세요."
},
{
    "year" : "2023-01",
    "id" : 4,
    "shop" : "탕정역",
    "content" : "아이스크림을 좋아해서 집에서 가까운 탕정역점에 자주 방문합니다. 방문할 때마다 깨끗하고, 점장님과 아르바이트 하시는 분들도 너무 친절해서 기분 좋은 매장입니다. 아이스크림을 고르는데 7세 정도의 아이와 그 동생이 매장으로 들어왔어요. 아마도 엄마가 심부름을 보낸 것 같았는데, 너무 어린 아이 둘이 들어오니 아이스크림 주문도 잊고 아이들을 지켜보게 되더라구요. 역시나 예의주시하던 점장님이 아이들에게 보름달 눈이 되어 '뭐가 필요할까요?' 라고 물어보시곤 아이들이 '패밀리 주세요~' 하니까, 주문받고 영수증과 카드를 잘 챙겨서, 이건 엄마 꼭 드리라고 먼저 챙겨주더라구요. 아이들이 천천히 아이스크림을 고를 수 있도록 기다려 주고, 아이스크림을 다 담아서 건네주면서 조심해서 집에 잘 가라고 아이들에게 얘기해 주는것을 보고 너무 좋은 분이라는 생각이 들었습니다. 매장에 바쁜 시간에 아이들만 오면 짜증날 수도 있는 상황인데, 탕정역점은 전혀 그렇지 않았습니다. 미래의 희망인 아이들 먼저 생각하는 탕정역점 직원분들!! 너무 멋졌어요!! 탕정역점 자주 이용할게요~"
},
{
    "year" : "2023-01",
    "id" : 5,
    "shop" : "전주에코시티",
    "content" : "제가 어제 저녁 7시쯤 전주에코시티점을 방문했는데요. 코로나때문에 맛보기가 중단된 걸로 알고 있었는데, 전주에코시티 직원 2명이 맛보기 가능하다면서 적극적으로 안내해주더라고요. 그리고 맛에 대한 설명도 참 잘해주고요.  당시 근무 직원 2명을 본사에서 꼭 좀 칭찬해주세요. 다시 경험할 수 있을 줄 몰랐던 맛보기에 대해 이렇게 알려주니 배라에 대한 이미지가 참 좋아집니다."
},
{
    "year" : "2023-01",
    "id" : 6,
    "shop" : "경산백천",
    "content" : "제가 배민으로 주문하면서 배달해야 될 것을 포장 주문했습니다. 몸이 좋지 않아 도저히 밖으로 나갈 수 없는 상황에 정말 난감했어요. 혹시나 배달받을 수 있는 방법이 없을까 매장으로 연락했는데, 아주 친절한 목소리의 직원분께서 점포에서 배달업체에 문의할 수 있다며 이것저것 꼼꼼하게 체크해주시고 문제를 해결해주셨습니다. 명백히 제 실수여서 해결이 안 되더라도 어쩔 수 없다하고 맘 놓고 있었는데 너무 감동 받았습니다! 서비스직의 끝판왕! 너무 친절하셔서 앞으로 이 매장으로만 주문하고 싶어요ㅎㅎ 덕분에 너무 기분좋게 하루를 마무리 할 듯 합니다!! 직원분께 이렇게라도 감사 인사를 남기고 싶었어요. 정말 친절하셨어요. 감사합니다!! 왕왕 칭찬드려요!!"
}

]